{
    "sad": [
      "Tears come from the heart and not from the brain. - Leonardo da Vinci",
      "The way sadness works is one of the strange riddles of the world. - Lemony Snicket",
      "The word 'happy' would lose its meaning if it were not balanced by sadness. - Carl Jung",
      "Behind every sweet smile, there is a bitter sadness that no one can ever see or feel. - Tupac Shakur",
      "Sadness is but a wall between two gardens. - Khalil Gibran",
      "The worst kind of sadness is not being able to explain why. - Unknown",
      "Sometimes, it's better to be alone. Nobody can hurt you. - Unknown",
      "When you're happy, you enjoy the music. But when you're sad, you understand the lyrics. - Frank Ocean",
      "Life goes on... with or without you. - Faraaz Kazi",
      "The scars you can't see are the hardest to heal. - Astrid Alauda",
      "It's sad when someone you know becomes someone you knew. - Henry Rollins",
      "The saddest thing about betrayal is that it never comes from your enemies. - Unknown",
      "There is no greater sorrow than to recall happiness in times of misery. - Dante Alighieri",
      "Sadness flies away on the wings of time. - Jean de La Fontaine",
      "It's hard to forget someone who gave you so much to remember. - Unknown",
      "It's hard to forget someone who gave you so much to remember. - Unknown"
    ],
    "happy": [
      "The happiness of your life depends upon the quality of your thoughts. - Marcus Aurelius",
      "Happiness is not something ready-made. It comes from your own actions. - Dalai Lama",
      "The best way to cheer yourself is to try to cheer someone else up. - Mark Twain",
      "Happiness is a direction, not a place. - Sydney J. Harris",
      "The secret of happiness is not in doing what one likes, but in liking what one does. - James M. Barrie",
      "Happiness is not a goal; it's a by-product of a life well-lived. - Eleanor Roosevelt",
      "Happiness is the art of never holding in your mind the memory of any unpleasant thing that has passed. - Unknown",
      "The greatest happiness you can have is knowing that you do not necessarily require happiness. - William Saroyan",
      "Happiness is a choice that requires effort at times. - Aeschylus",
      "The most important thing is to enjoy your life—to be happy—it's all that matters. - Audrey Hepburn",
      "Happiness is not something you postpone for the future; it is something you design for the present. - Jim Rohn",
      "Success is not the key to happiness. Happiness is the key to success. - Albert Schweitzer",
      "The true secret of happiness lies in taking a genuine interest in all the details of daily life. - William Morris",
      "The best way to predict your future is to create it. - Peter Drucker",
      "Happiness is not having what you want. It is appreciating what you have. - Unknown"
    ],
    "angry": [
      "Speak when you are angry and you will make the best speech you will ever regret. - Ambrose Bierce",
      "Anger is an acid that can do more harm to the vessel in which it is stored than to anything on which it is poured. - Mark Twain",
      "For every minute you are angry, you lose 60 seconds of happiness. - Ralph Waldo Emerson",
      "Anger, if not restrained, is frequently more hurtful to us than the injury that provokes it. - Lucius Annaeus Seneca",
      "Angry people are not always wise. - Jane Austen",
      "Never make a decision when you are angry, and never make a promise when you are happy. - Unknown",
      "Anger is a sign that something needs to change. - Unknown",
      "Anger is never without a reason, but seldom with a good one. - Benjamin Franklin",
      "Bitterness is like cancer. It eats upon the host. But anger is like fire. It burns it all clean. - Maya Angelou",
      "When angry, count to ten before you speak; if very angry, a hundred. - Thomas Jefferson",
      "Anger is just one letter short of danger. - Eleanor Roosevelt",
      "Anger is an acid that can do more harm to the vessel in which it is stored than to anything on which it is poured. - Mark Twain",
      "Anger makes you smaller, while forgiveness forces you to grow beyond what you were. - Cherie Carter-Scott",
      "When anger rises, think of the consequences. - Confucius",
      "If you're angry at a loved one, hug that person. And mean it. You may not want to hug which is all the more reason to do so. It's hard to stay angry when someone shows they love you. - Nathan Hill"
    ],
    "alone": [
      "It's easy to stand with the crowd; it takes courage to stand alone. - Mahatma Gandhi",
      "The eternal quest of the human being is to shatter his loneliness. - Norman Cousins",
      "In solitude, the mind gains strength and learns to lean upon itself. - Laurence Sterne",
      "We're born alone, we live alone, we die alone. Only through our love and friendship can we create the illusion for the moment that we're not alone. - Orson Welles",
      "I like being alone. I have control over my own shit. Therefore, in order to win me over, your presence has to feel better than my solitude. - Warsan Shire",
      "The greatest thing in the world is to know how to belong to oneself. - Michel de Montaigne",
      "It's better to be unhappy alone than unhappy with someone. - Marilyn Monroe",
      "Loneliness adds beauty to life. It puts a special burn on sunsets and makes night air smell better. - Henry Rollins",
      "I never said, 'I want to be alone.' I only said, 'I want to be let alone!' There is all the difference. - Greta Garbo",
      "Being alone does not mean you are lonely, and being lonely does not mean you are alone. - Unknown",
      "Sometimes, you need to be alone. Not to be lonely, but to enjoy your free time being yourself. - Unknown",
      "If you make friends with yourself, you will never be alone. - Maxwell Maltz",
      "I restore myself when I'm alone. - Marilyn Monroe",
      "I think it's good for a person to spend time alone. It gives them an opportunity to discover who they are and to figure out why they are always alone. - Amy Sedaris",
      "It's far better to be unhappy alone than unhappy with someone — so far. - Marilyn Monroe"
    ],
    "love": [
      "Love is composed of a single soul inhabiting two bodies. - Aristotle",
      "The greatest happiness of life is the conviction that we are loved; loved for ourselves, or rather, loved in spite of ourselves. - Victor Hugo",
      "Love is like the wind, you can't see it but you can feel it. - Nicholas Sparks",
      "Love is the answer, and you know that for sure; Love is a flower, you've got to let it grow. - John Lennon",
      "Where there is love there is life. - Mahatma Gandhi",
      "Love is not about how many days, weeks, or months you've been together, it's all about how much you love each other every day. - Unknown",
      "To love oneself is the beginning of a lifelong romance. - Oscar Wilde",
      "Love is when the other person's happiness is more important than your own. - H. Jackson Brown Jr.",
      "Love is a friendship set to music. - Joseph Campbell",
      "Being deeply loved by someone gives you strength while loving someone deeply gives you courage. - Lao Tzu",
      "The greatest thing you'll ever learn is just to love and be loved in return. - Moulin Rouge",
      "You know you're in love when you can't fall asleep because reality is finally better than your dreams. - Dr. Seuss",
      "Love is like a virus. It can happen to anybody at any time. - Maya Angelou",
      "Love is when you meet someone who tells you something new about yourself. - Andre Breton",
      "To love is nothing. To be loved is something. But to love and be loved, that's everything. - T. Tolis"
    ],
    "motivated": [
      "Believe you can and you're halfway there. - Theodore Roosevelt",
      "Success is not final, failure is not fatal: It is the courage to continue that counts. - Winston Churchill",
      "The future belongs to those who believe in the beauty of their dreams. - Eleanor Roosevelt",
      "Don't watch the clock; do what it does. Keep going. - Sam Levenson",
      "You are never too old to set another goal or to dream a new dream. - C.S. Lewis",
      "Success is not the key to happiness. Happiness is the key to success. If you love what you are doing, you will be successful. - Albert Schweitzer",
      "Your time is limited, don't waste it living someone else's life. - Steve Jobs",
      "The only limit to our realization of tomorrow will be our doubts of today. - Franklin D. Roosevelt",
      "You miss 100% of the shots you don't take. - Wayne Gretzky",
      "Believe in yourself and all that you are. Know that there is something inside you that is greater than any obstacle. - Christian D. Larson",
      "You have within you right now, everything you need to deal with whatever the world can throw at you. - Brian Tracy",
      "The only way to do great work is to love what you do. - Steve Jobs",
      "The future depends on what you do today. - Mahatma Gandhi",
      "The only thing standing between you and your goal is the story you keep telling yourself as to why you can't achieve it. - Jordan Belfort",
      "It always seems impossible until it's done. - Nelson Mandela"
    ],
    "depressed": [
      "The only way out of the darkness is to light a candle. - Unknown",
      "Depression is like a bruise that never goes away. A bruise in your mind. You just got to be careful not to touch it where it hurts. It's always there, though. - Jeffrey Eugenides",
      "Depression is like a war. You either win or die trying. - Unknown",
      "Depression is the most unpleasant thing I have ever experienced. - J.K. Rowling",
      "Depression is like drowning, except you can see everyone around you breathing. - Unknown",
      "Depression is the feeling of someone whispering in your ear and telling you that you are worthless. - Unknown",
      "Depression is being colorblind and constantly told how colorful the world is. - Atticus",
      "It's so difficult to describe depression to someone who's never been there because it's not sadness. I know sadness. Sadness is to cry and to feel. But it's that cold absence of feeling - that really hollowed-out feeling. - J.K. Rowling",
      "Depression is the inability to construct a future. - Rollo May",
      "Depression is being in a room full of people but still feeling lonely. - Unknown",
      "Depression is feeling like you're lost something, but having no clue when or where you last had it. Then one day you realize what you lost is yourself. - Unknown",
      "Depression is not a sign of weakness; it's a sign that you have been strong for too long. - Unknown",
      "Depression is a battle between a body that fights with all its might to survive and a mind that wants to die. - Unknown",
      "Depression is like a heaviness that you can't ever escape. It crushes down on you, making even the smallest things like tying your shoes or chewing on toast seem like a twenty-mile hike uphill. - Unknown",
      "Depression is feeling like you're a ghost in your own life. - Unknown"
    ]
  }